Repository: bobbingwide/oik-themes
Catalog: languages/oik-themes-bb_BB.po
Languages: bb_bb

source: Install %1$s
bb_bb: Isnatll %1$s

source: Activate %1$s
bb_bb: Atcvitae %1$s

source: Upgrade %1$s
bb_bb: Ugparde %1$s

source: version
bb_bb: vreison

source: %1$s may not be fully functional.
bb_bb: %1$s mAy nOt bE fluly fnutcoianl.

source: Please install and activate the required minimum version of this plugin: %1$s
bb_bb: Pelsae isnatll And atcvitae thE rqeiuerd mnimium vreison Of tihs pulign: %1$s

source: themes server settings
bb_bb: tehems sreevr steitgns

source: Defaults
bb_bb: Dfeuatls

source: Status
bb_bb: Satuts

source: Folder for premium themes
bb_bb: Floedr fOr perimum tehems

source: theme
bb_bb: tehme

source: Downloads
bb_bb: Dwolnaods

source: Updates
bb_bb: Udptaes

source: Totals
bb_bb: Ttolas

source: %$1s template
bb_bb: %$1s tmelptae

source: %$1s template part
bb_bb: %$1s tmelptae prat

source: Themes
bb_bb: Tehems

source: WordPress theme
bb_bb: WroPderss tehme

source: Theme type
bb_bb: Tehme tpye

source: Theme name
bb_bb: Tehme nmae

source: Description
bb_bb: Dsercpiiton

source: Live demonstration
bb_bb: Lvie dmenotsariton

source: Template
bb_bb: Tmelptae

source: Purchasable product
bb_bb: Pruhcsabale porudct

source: Type
bb_bb: Tpye

source: Slug
bb_bb: Sulg

source: Product
bb_bb: Porudct

source: oik theme versions
bb_bb: OIk tehme vreisnos

source: oik theme version
bb_bb: OIk tehme vreison

source: Version
bb_bb: Vreison

source: Download count
bb_bb: Dwolnaod cuont

source: Update count
bb_bb: Udptae cuont

source: Theme
bb_bb: Tehme

source: oik themium versions
bb_bb: OIk tehimum vreisnos

source: oik themium theme version
bb_bb: OIk tehimum tehme vreison

source: Download
bb_bb: Dwolnaod

source: Produce a download button for a theme
bb_bb: Porudce A dwolnaod btuotn fOr A tehme

source: name of the theme
bb_bb: nmae Of thE tehme

source: CSS classes for the button
bb_bb: CSS calsses fOr thE btuotn

source: Download %1$s from GitHub: %2$s
bb_bb: Dwolnaod %1$s form GtiuHb: %2$s

source: oik themes server
bb_bb: OIk tehems sreevr

source: oik themes server for themium and free(mium) oik themes
bb_bb: OIk tehems sreevr fOr tehimum And fere(muim) OIk tehems

source: bobbingwide
bb_bb: bboibgniwde
