Repository: bobbingwide/oik-themes
Catalog: languages/oik-themes-*.po
Languages: fr_fr

source: themes server settings
fr_fr: thèmes paramètres du serveur

source: Defaults
fr_fr: Par défaut

source: Status
fr_fr: Statut

source: Folder for premium themes
fr_fr: Dossier pour les thèmes premium

source: theme
fr_fr: thème

source: Downloads
fr_fr: Téléchargements

source: Updates
fr_fr: Mises à jour

source: Totals
fr_fr: Totaux

source: oik themes
fr_fr: thèmes OIK

source: oik theme
fr_fr: thème oik

source: Theme type
fr_fr: Type de Thème

source: Theme name
fr_fr: Thème

source: Live demonstration
fr_fr: Une démonstration en direct

source: Template
fr_fr: Modèle

source: Purchasable product
fr_fr: Produits achetables

source: Slug
fr_fr: Limace

source: Product
fr_fr: Produit

source: oik theme versions
fr_fr: versions à thème OIK

source: oik theme version
fr_fr: Version thème oik

source: Download count
fr_fr: Compte des téléchargements

source: Update count
fr_fr: le nombre de mise à jour

source: Theme
fr_fr: Thème

source: oik themium versions
fr_fr: OIK versions de themium

source: oik themium theme version
fr_fr: Version thème themium oik

source: Download
fr_fr: Télécharger

source: Produce a download button for a theme
fr_fr: Produire un bouton de téléchargement pour un thème

source: name of the theme
fr_fr: nom du thème

source: oik themes server
fr_fr: serveur de thèmes OIK

source: oik themes server for themium and free(mium) oik themes
fr_fr: oik serveur de thèmes
